
{
  "campusCV":{},
  "1": //salle de travail
  {"description":"Les locaux contiennent de nombreux lieux de travail libre, dont certaines où les élèves peuvent se regrouper en petits groupes et s’isoler, tout en profitant des équipements nécessaires pour installer le matériel.",
  "image":""
  },
  "2": //salle 2
  {"description":"En ce moment…  Cours WIS : Unité d’enseignement optionnelle ;  Développement d’applications web et nomades,  comprenant « Données et développement d’appli »",
    "image":""
  },
  "3": //salle 3
  {"description":"En ce moment…  Cours EPSI : Développement d’appli informatiques, comprenant ;  - Développement environnement objet : Java et JEE  - Intégration continue Java et Jenkins »",
    "image":""
  },
  "4": //salle 4
  {"description":"En ce moment…  Cours EPSI : Gestion des données, comprenant ;  - Conception et exploitation d’une base de données : SGBD Oracle  - Administration d’une base de donnée",
    "image":""
  },
  "5": //salle 5
  {"description":"En ce moment…  Cours WIS : Stratégie et digital business, comprenant ;  - Management de projet  - Stratégie digitale  - Communication & Techniques d’expression",
    "image":""
  },
  "6": //salle 6
  {"description":"En ce moment…  Cours EPSI : Salle des options. En fonction du choix, on a ;  - Sécurité informatique  - Virtualisation  Données et objets connectés",
    "image":""
  },
  "7": //cafet
  {"description":"Distributeur, tables et babyfoot, cette salle sert plutôt à se regrouper  pour se détendre pendant le repas.",
    "image":""
  },
  "8": //Royaume du BDE
  {"description":"Salle de réunion réservée aux membres du Bureau Des Elèves.  On raconte que les intrus sont chassés à coup de club de golf…",
    "image":""
  },
  "9": //salle des profs
  {"description":"Salle réservée aux professeurs, leur servant à fuir les élèves.",
    "image":""
  },
  "10": //accueil
  {"description":"L’administration principale de l’école se trouve dans l’autre bâtiment,  mais, par soucis pratique, un bureau est quand même placé dans ses locaux  pour orienter les âmes perdues.",
    "image":""
  }
}